Repository: cincoveinticinco/locaciones
Catalog: AcciontvUpload/*.lproj/Localizable.strings
Languages: es_mx

source: SELECT CATEGORY
es_mx: SELECCIONE CATEGORÍA

source: SELECT SUBCATEGORY
es_mx: SELECCIONE SUBCATEGORÍA

source: SELECT ATTRIBUTES
es_mx: SELECCIONE ATRIBUTOS

source: CATEGORY
es_mx: CATEGORÍA

source: SUBCATEGORY
es_mx: SUBCATEGORÍA

source: SELECT
es_mx: SELECCIONE

source: CLOSE SESSION
es_mx: CERRAR SESIÓN

source: ALERT
es_mx: ALERTA

source: The address you typed already exists
es_mx: La dirección que escribiste ya existe

source: Uploaded Location
es_mx: Locación subida

source: The location was successfully uploaded
es_mx: La Locación fue subida con éxito

source: Location Added
es_mx: Locación en espera

source: The location will be uploaded when you are online
es_mx: La locación será subida cuando tengas internet

source: ARE YOU SURE?
es_mx: ¿ESTÁS SEGURO?

source: This location's information will be erased
es_mx: La información de esta locación será borrada

source: Cancel
es_mx: Cancelar

source: CANCEL
es_mx: CANCELAR

source: YES
es_mx: SÍ

source: Yes
es_mx: Sí

source: UPLOADED SUCCESSFULLY
es_mx: CARGA CON ÉXITO

source: This location will be only deleted from the list, would you like to proceed?
es_mx: Esta locación será eliminada de esta lista, quieres continuar?

source: NO ACCESS
es_mx: SIN PERMISO

source: You have no access to this module
es_mx: No tienes acceso a este módulo

source: UPLOADING LIST
es_mx: LOCACIONES CARGADAS

source: DELETE ALL UPLOADED CONTENT
es_mx: BORRAR TODO EL CONTENIDO

source: Do you want to delete all locations from this list?
es_mx: ¿Quieres borrar todas las locaciones de esta lista?

source: DELETE ALL UPLOADED LOCATIONS
es_mx: BORRAR TODAS LAS LOCACIONES PUBLICADAS

source: Delete from List
es_mx: Borrar de la lista

source: DELETE LOCATION
es_mx: BORRAR LOCACIÓN

source: PHOTO LIMIT
es_mx: LÍMITE DE FOTOS

source: You've reached the maximum limit of photos: 60
es_mx: El límite máximo de fotos es de 60

source: LOCATIONS Would Like To Access the Camera
es_mx: LOCACIONES Quiere Tener Acceso a la Cámara

source: Please grant permission to use the Camera so that you can take photos.
es_mx: Por favor de permiso de usar la Cámara para que pueda tomar fotos.

source: LOCATIONS Would Like To Access the Photo Libary
es_mx: LOCACIONES Quiere Tener Acceso a la Librería de Fotos

source: LOCATIONS would like to access your Library so that you can upload locations with photos.
es_mx: LOCACIONES Quiere tener acceso a su Libería de Fotos para poder cargar locaciones con fotos.

source: Please grant permission to use the Library so that you can upload Locations with photos
es_mx: Por favor dé permiso a la Libería para que pueda cargar Locaciones con fotos

source: Open Settings
es_mx: Abrir Ajustes

source: Allow
es_mx: Permitir

source: Not Now
es_mx: No Ahora

source: Please connect to internet first. LOCATIONS needs to download some data before uploading locations.
es_mx: Por favor conectese a internet primero. LOCACIONES necesita descargar información antes de poder subir locaciones.
